var headerContext = [
    "Активисты Студенческих парламентских клубов узнали, чего нужно бояться больше: монстра-государства или монстра-IT.🤓",

    "Активисты проекта «Москва в движении» приняли участие в утреннем забеге по улицам столицы.🏃‍",

    "Иннополис глазами стажеров Правительства Москвы.😄",

    "🔮Накануне дня рождения главной выставки страны спецкоровцы посетили уникальное шоу — «Космическая Одиссея» французского театра Les Plasticiens Volants. ",

    "Активисты проекта «Москва в движении» приняли участие в уникальном фотовелоквесте.🚴🚴‍🚵",

    "В Центре Развития состоялся мастер-класс на тему: «Перспективы развития блогосферы в России».",

    "Ведущая радиостанции «Европа плюс» поделилась профессиональными секретами со студентами Центра развития.😄",

    "Активисты Центра развития приняли участие в турнире по настольному теннису."
]

var paragraphContext = [
    "Изменят ли технологии взаимодействие граждан и государства? Какой экономический эффект приносят смарт-технологии? Могут ли бизнес и государственные институты взаимодействовать? Ответы на эти вопросы участники Студенческих парламентских клубов узнали на лекции в институте «Стрелка». 👩‍🏫️\n" +
    "\nВ рамках программы «Лето на Стрелке» состоялась лекция-дискуссия «Как новые технологии меняют государство». В числе экспертов — представители власти, бизнеса и глобальные исследователи Big Data. Главный тезис, который был поддержан всей аудиторией: интернет и поисковики знают о вас всё. 👨‍💻️\n" +
    "\nВ ходе дискуссии была затронута тема взаимодействия государства и бизнеса, развитие технологий для жизни, проблема урегулирования отношений в сети. Особенно важное и интересное мнение представил руководитель Департамента информационных технологий Артём Ермолаев. Он рассказал о практике применения новых технологий в сфере управления городом. К слову, по данным международного рейтинга, Москва является лидером по применению IT-сервисов в управлении. 🏙🏆\n" +
    "\n📣— Москвичи очень требовательны, поэтому нам приходится разрабатывать новые и максимально удобные сервисы услуг, — рассказал Артём Ермолаев.\n" +
    "\nНа следующей неделе молодые парламентарии посетят лекцию «Как понять поколение миллениалов» в рамках программы «Лето на Стрелке».😄👍",


    "Ребята преодолели расстояние в три километра от станции метро «Новокузнецкая» до Александровского сада.\n" +
    "\nУчастники проекта «Москва в движении» устраивают уже третий забег сезона по утреннему городу. 4 августа старт пробежке был дан у фонтана «Адам и Ева» неподалёку от станции метро «Новокузнецкая». Маршрут был весьма интересным: путь ребят проходил через множество красивых мест, фонтанов и скверов. 🌿💦🌳🌲\n" +
    "\nДаже выходные активисты проекта «Москва в движении» проводят с пользой. Утренние пробежки по центру города стали традиционными. В прошлый раз ребята преодолели дистанцию в четыре километра, а теперь с нетерпением ждут следующих выходных. Уже на этой неделе пройдет третий велоквест летнего сезона.🚴🚴‍🚴💨",


    "Подошла к концу увлекательная поездка в Казань стажеров Правительства Москвы. В ходе стажировки ребятам выпала возможность посетить город Иннополис и узнать, чем живет первый в стране город для «айтишников». 🙌\n" +
    "\n" +
    "Иннополис — самый молодой город России, расположенный в 40 километрах от столицы Республики Татарстан — Казани. Он «создан» в 2015 году, чтобы решить проблему с дефицитом специалистов в IT-сфере. В городе проживает около 2500 человек. Средний возраст жителя Иннополиса всего 28,5 лет. Планируется, что в будущем здесь будут жить 155 000 человек.\n" +
    "\n" +
    "На протяжении пяти дней обменной стажировки у ребят была насыщенная программа. Для них организовали обзорные экскурсии по Казанскому кремлю, паркам и музеям. Они познакомились с работой государственного совета республики, мэрии города Казань, различных министерств и государственных учреждений.",


    "🎉А ребята из Студенческих парламентских клубов побывали на фестивале «Вдохновение» в день именин ВДНХ.\n" +
    "\n" +
    "🎈Парад невероятных по форме, цветам и размерам фантастических фигур, которые двигались по земле и парили в воздухе, оставил у молодых корреспондентов массу впечатлений. \n" +
    "\n" +
    "👏Ребята из Студенческих парламентских клубов остались очень довольны масштабом организации и отметили, как сильно изменился облик ВДНХ. \n" +
    "\n" +
    "— Москва уже давно прославилась потрясающими фестивалями, — говорит член СПК МГЛУ Анастасия Игнатьева, — каждый из них по-своему уникален. Очень приятно, что большинство мероприятий проводятся бесплатно и открыты для всех желающих.",


    "Местом проведения игры стал живописный парк «Сокольники».🌿🍃🐾 В этот раз всем участникам пришлось позаботиться о фототехнике: главное условие победы — сделать яркие снимки. На этом квесте игроки получили не загадки, а фотографии от организаторов, сделанные в пределах парковой зоны, и отправились на поиск локаций. 😃🙌\n" +
    "\nФотовелоквест принёс ребятам массу ярких эмоций и мощный заряд позитива. Ведь главная цель любого мероприятия проекта «Москва в движении» — дарить радость весёлой и активной молодёжи.\n" +
    "\nПобедителем велоквеста стала команда «Мы тут живём»🥇, серебро у команды «Фото с незнакомцем»🥈, бронзы удостоена «Счастливая четверка». 🥉 Поздравляем!!!🎉🎉🎉🎈",

    "Ксения раскрыла ребятам особенности развития блогосферы в России. Рассказала про рынок блогеров, работу рекламных агентств и успешные интеграции в блогерский контент. \n" +
    "\n" +
    "Помимо теории была и практика. В конце ребятам был предложен интересный кейс, на примере которого они смогли вместе применить полученные знание. ",

    "Популярная радиоведущая станции «Европа плюс», участница телевизионных шоу-программ Елена Абитаева провела мастер-класс для студентов, неравнодушных к журналистике. ✍🏻\n" +
    "\nОна приоткрыла завесу тайны и рассказала, что происходит в студии за пять секунд до эфира,👀 как справиться с волнением и что мешает человеку почувствовать уверенность в своих силах. 💪",

    "Сильнейших определяли под открытым небом Таганского парка. Пасмурная погода☁, затянувшаяся на целую неделю, не стала помехой для соревнований. Студенты, вооружившись ракетками, присоединились к состязаниям. 🙌\n" +
    "\n" +
    "Участники турнира ловко управляли ракетками, использовали специальные приемы, удивляли техникой игры. \n" +
    "\nГлавная задача турнира — провести время весело и в хорошей компании, выполнена на 100%.👍"
]